<?php

return[
	'statistics'   => 'მსოფლიოს სტატისტიკა',
	'worldwide'    => 'მსოფლიოს მასშტაბით',
	'by_country'   => 'ქვეყნის მიხედვით',
	'new_cases'    => 'ახალი შემთხვევები',
	'recovered'    => 'გამოჯანმრთელებული',
	'death'        => 'გარდაცვლილი',
	'notify'       => 'მიიღეთ შეტყობინება პირველმა',
	'personalised' => 'მიიღეთ პირადი შეტყობინებები ელ-ფოსტით',
	'enter_email'  => 'შეიყვანეთ თქვენი ელ-ფოსტა',
	'send'         => 'გაგზავნა',
	'logout'       => 'გამოსვლა',
	'switch'       => 'ენის შეცვლა',
];
