<?php

return[
	'welcome'          => 'კეთილი იყოს თქვენი დაბრუნება',
	'paragraph'        => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ, შეიყვანეთ თქვენი ინფორმაცია',
	'username'         => 'მომხმარებელი',
	'password'         => 'პაროლი',
	'remember'         => 'მოწყობილობის დამახსოვრება',
	'forgot'           => 'პაროლი დაგავიწყდა?',
	'login'            => 'შესვლა',
	'logout'           => 'გამოსვლა',
	'account'          => 'არ გაქვთ ანგარიში?',
	'sign_up'          => 'დარეგისტრირდი უფასოდ',
	'enter_username'   => 'შეიყვანეთ სახელი ან ელ.ფოსტა',
	'enter_password'   => 'შეიყვანეთ პაროლი',
];
