<?php

return [
	'title'                => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'paragraph'            => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'             => 'მომხმარებლის სახელი',
	'email'                => 'ელ-ფოსტა',
	'password'             => 'პაროლი',
	'repeat'               => 'გაიმეორეთ პაროლი',
	'sign_up'              => 'რეგისტრაცია',
	'remember'             => 'მოწყობილობის დამახსოვრება',
	'account'              => 'უკვე გაქვთ ანგარიში?',
	'login'                => 'შესვლა',
	'enter_name'           => 'შეიყვანეთ მომხმარებლის სახელი',
	'enter_email'          => 'შეიყვანეთ ელ-ფოსტა',
	'enter_password'       => 'შეიყვანეთ პაროლი',
	'reset_pass_email'     => 'ელ-ფოსტა არ არსებობს',
];
